bat
ca-certificates
diffutils
duf
eza
fd
fzf
gettext
git-delta
glib
jq
libgit2
libgit2@1.7
libidn2
libpng
libssh2
libunistring
libuv
luajit
luv
micro
midnight-commander
mpdecimal
nvm
oniguruma
openssl@1.1
openssl@3
pcre2
python@3.12
readline
s-lang
socat
sqlite
tlrc
wget
xz
zsh-autosuggestions
browserosaurus
eul
postman
unofficial-wineskin
wezterm
wineskin
