tap "homebrew/bundle"
brew "bat"
brew "diffutils"
brew "duf"
brew "eza"
brew "fd"
brew "fzf"
brew "git-delta"
brew "jq"
brew "midnight-commander"
brew "socat"
brew "tlrc"
brew "tmux"
brew "wget"
brew "zsh-autosuggestions"
cask "eul"
cask "postman"
cask "sublime-merge"
cask "sublime-text"
cask "wezterm"
